Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Uses Have I Been Pwned k-anonymity. Only a five-character hash prefix is sent; the password stays on this device.
ar: يستخدم إخفاء الهوية الجزئي k-anonymity من Have I Been Pwned. تُرسل فقط بادئة تجزئة من خمسة أحرف؛ وتبقى كلمة المرور على هذا الجهاز.
bg: Използва k-анонимността на Have I Been Pwned. Изпраща се само петзнаков префикс на хеша; паролата остава на това устройство.
bn: Have I Been Pwned-এর k-anonymity ব্যবহার করে। শুধু পাঁচ অক্ষরের হ্যাশ প্রিফিক্স পাঠানো হয়; পাসওয়ার্ডটি এই ডিভাইসেই থাকে।
ca: Utilitza la k-anonimitat de Have I Been Pwned. Només s'envia un prefix de hash de cinc caràcters; la contrasenya es manté en aquest dispositiu.
cs: Používá k-anonymitu služby Have I Been Pwned. Odesílá se pouze pětiznaková předpona hashe; heslo zůstává v tomto zařízení.
da: Bruger k-anonymitet fra Have I Been Pwned. Kun et hashpræfiks på fem tegn sendes; adgangskoden bliver på denne enhed.
de: Verwendet die k-Anonymität von Have I Been Pwned. Nur ein fünf Zeichen langes Hash-Präfix wird gesendet; das Passwort bleibt auf diesem Gerät.
el: Χρησιμοποιεί την k-ανωνυμία του Have I Been Pwned. Αποστέλλεται μόνο ένα πρόθεμα κατακερματισμού πέντε χαρακτήρων· ο κωδικός παραμένει σε αυτή τη συσκευή.
es: Utiliza la k-anonimidad de Have I Been Pwned. Solo se envía un prefijo de hash de cinco caracteres; la contraseña permanece en este dispositivo.
fa: از k-anonymity سرویس Have I Been Pwned استفاده می‌کند. فقط پیشوند پنج‌نویسه‌ای هش ارسال می‌شود؛ کلمه عبور روی این دستگاه می‌ماند.
fi: Käyttää Have I Been Pwned -palvelun k-anonymiteettiä. Vain viiden merkin tiiviste-etuliite lähetetään; salasana pysyy tässä laitteessa.
fr: Utilise la k-anonymité de Have I Been Pwned. Seul un préfixe de hachage de cinq caractères est envoyé ; le mot de passe reste sur cet appareil.
he: משתמש ב-k-anonymity של Have I Been Pwned. נשלחת רק קידומת גיבוב בת חמישה תווים; הסיסמה נשארת במכשיר זה.
hi: Have I Been Pwned k-anonymity का उपयोग करता है। केवल पाँच-वर्ण की हैश प्रीफ़िक्स भेजी जाती है; पासवर्ड इस डिवाइस पर रहता है।
hr: Koristi k-anonimnost usluge Have I Been Pwned. Šalje se samo prefiks sažetka od pet znakova; lozinka ostaje na ovom uređaju.
hu: A Have I Been Pwned k-anonimitását használja. Csak egy ötkarakteres hash-előtag kerül elküldésre; a jelszó az eszközön marad.
id: Menggunakan k-anonimitas Have I Been Pwned. Hanya awalan hash lima karakter yang dikirim; kata sandi tetap di perangkat ini.
it: Usa la k-anonimity di Have I Been Pwned. Viene inviato solo un prefisso hash di cinque caratteri; la password rimane su questo dispositivo.
ja: Have I Been Pwnedのk-匿名性を使用します。送信されるのは5文字のハッシュ接頭辞のみで、パスワードはこのデバイスに保持されます。
kk: Have I Been Pwned k-анонимдігін пайдаланады. Тек бес таңбалы хэш префиксі жіберіледі; құпиясөз осы құрылғыда қалады.
ko: Have I Been Pwned의 k-익명성을 사용합니다. 5자 해시 접두사만 전송되며 비밀번호는 이 기기에 남습니다.
lt: Naudojamas Have I Been Pwned k-anonimiškumas. Siunčiamas tik penkių simbolių maišos priešdėlis; slaptažodis lieka šiame įrenginyje.
ms: Menggunakan k-anonimiti Have I Been Pwned. Hanya awalan cincangan lima aksara dihantar; kata laluan kekal pada peranti ini.
nb: Bruker k-anonymitet fra Have I Been Pwned. Bare et hash-prefiks på fem tegn sendes; passordet forblir på denne enheten.
nl: Gebruikt k-anonimiteit van Have I Been Pwned. Alleen een hashvoorvoegsel van vijf tekens wordt verzonden; het wachtwoord blijft op dit apparaat.
pl: Wykorzystuje k-anonimowość Have I Been Pwned. Wysyłany jest tylko pięcioznakowy prefiks skrótu; hasło pozostaje na tym urządzeniu.
pt: Utiliza a k-anonimização do Have I Been Pwned. Apenas é enviado um prefixo de hash de cinco caracteres; a palavra-passe permanece neste dispositivo.
ro: Utilizează k-anonimatul Have I Been Pwned. Se trimite doar un prefix de hash de cinci caractere; parola rămâne pe acest dispozitiv.
ru: Используется k-анонимность Have I Been Pwned. Отправляется только пятизначный префикс хэша; пароль остаётся на этом устройстве.
sk: Používa k-anonymitu Have I Been Pwned. Odošle sa iba päťznaková predpona hašu; heslo zostáva v tomto zariadení.
sl: Uporablja k-anonimnost storitve Have I Been Pwned. Pošlje se samo petmestna predpona zgoščene vrednosti; geslo ostane v tej napravi.
sv: Använder k-anonymitet från Have I Been Pwned. Endast ett hashprefix på fem tecken skickas; lösenordet stannar på enheten.
th: ใช้ k-anonymity ของ Have I Been Pwned โดยส่งเฉพาะคำนำหน้าแฮชห้าอักขระ รหัสผ่านจะยังอยู่ในอุปกรณ์นี้
tr: Have I Been Pwned k-anonimlik yöntemini kullanır. Yalnızca beş karakterli bir karma öneki gönderilir; parola bu aygıtta kalır.
uk: Використовує k-анонімність Have I Been Pwned. Надсилається лише п'ятисимвольний префікс хешу; пароль залишається на цьому пристрої.
vi: Dùng phương pháp k-ẩn danh của Have I Been Pwned. Chỉ tiền tố băm năm ký tự được gửi; mật khẩu vẫn ở trên thiết bị này.
zh_hans: 使用 Have I Been Pwned 的 k-匿名机制。仅发送五个字符的哈希前缀；密码会保留在此设备上。
zh_hant: 使用 Have I Been Pwned 的 k-匿名機制。僅發送五個字元的雜湊前綴；密碼會保留在此裝置上。

source: Valid from
ar: صالح من
bg: Валидно от
bn: যে তারিখ থেকে বৈধ
ca: Vàlid des de
cs: Platné od
da: Gyldig fra
de: Gültig ab
el: Ισχύει από
es: Válido desde
fa: معتبر از
fi: Voimassa alkaen
fr: Valide à partir du
he: בתוקף החל מ-
hi: इस तारीख से मान्य
hr: Vrijedi od
hu: Érvényes ettől
id: Berlaku sejak
it: Valido dal
ja: 有効開始日
kk: Күшіне енетін күн
ko: 유효 시작일
lt: Galioja nuo
ms: Sah dari
nb: Gyldig fra
nl: Geldig vanaf
pl: Ważne od
pt: Válido desde
ro: Valabil de la
ru: Действительно с
sk: Platné od
sl: Velja od
sv: Giltigt från
th: ใช้ได้ตั้งแต่
tr: Geçerlilik başlangıcı
uk: Дійсне з
vi: Có hiệu lực từ
zh_hans: 有效期起始
zh_hant: 有效期起始

source: Validity
ar: الصلاحية
bg: Валидност
bn: বৈধতা
ca: Validesa
cs: Platnost
da: Gyldighed
de: Gültigkeit
el: Εγκυρότητα
es: Validez
fa: اعتبار
fi: Voimassaolo
fr: Validité
he: תוקף
hi: वैधता
hr: Valjanost
hu: Érvényesség
id: Masa Berlaku
it: Validità
ja: 有効性
kk: Жарамдылық
ko: 유효성
lt: Galiojimas
ms: Kesahan
nb: Gyldighet
nl: Geldigheid
pl: Ważność
pt: Validade
ro: Valabilitate
ru: Срок действия
sk: Platnosť
sl: Veljavnost
sv: Giltighet
th: ความถูกต้อง
tr: Geçerlilik
uk: Дійсність
vi: Hiệu lực
zh_hans: 有效期
zh_hant: 有效期

source: Value
ar: قيمة
bg: Стойност
bn: মান
ca: Valor
cs: Hodnota
da: Værdi
de: Wert
el: Τιμή
es: Valor
fa: مقدار
fi: Arvo
fr: Valeur
he: ערך
hi: वैल्यू
hr: Vrijednost
hu: Érték
id: Nilai
it: Valore
ja: 値
kk: Мән
ko: 값
lt: Vertė
ms: Nilai
nb: Verdi
nl: Waarde
pl: Wartość
pt: Valor
ro: Valoare
ru: Значение
sk: Hodnota
sl: Vrednost
sv: Värde
th: ค่า
tr: Değer
uk: Значення
vi: Giá trị
zh_hans: 值
zh_hant: 值

source: Values you copy, save, or replace with Regenerate will appear here.
ar: ستظهر هنا القيم التي تنسخها أو تحفظها أو تستبدلها باستخدام إعادة الإنشاء.
bg: Стойностите, които копирате, запазвате или заменяте чрез повторно генериране, ще се показват тук.
bn: আপনি যেসব মান কপি, সংরক্ষণ বা আবার তৈরি করে প্রতিস্থাপন করবেন সেগুলো এখানে দেখা যাবে।
ca: Els valors que copieu, deseu o substituïu amb Torna a generar apareixeran aquí.
cs: Hodnoty, které zkopírujete, uložíte nebo nahradíte opětovným vygenerováním, se zobrazí zde.
da: Værdier, du kopierer, gemmer eller erstatter med Generér igen, vises her.
de: Werte, die du kopierst, speicherst oder mit „Neu generieren“ ersetzt, werden hier angezeigt.
el: Οι τιμές που αντιγράφετε, αποθηκεύετε ή αντικαθιστάτε με την Επαναδημιουργία θα εμφανίζονται εδώ.
es: Los valores que copies, guardes o sustituyas con Regenerar aparecerán aquí.
fa: مقادیری که کپی، ذخیره یا با «تولید دوباره» جایگزین می‌کنید اینجا نمایش داده می‌شوند.
fi: Kopioimasi, tallentamasi tai Luo uudelleen -toiminnolla korvaamasi arvot näkyvät tässä.
fr: Les valeurs que vous copiez, enregistrez ou remplacez avec Régénérer apparaîtront ici.
he: ערכים שתעתיקו, תשמרו או תחליפו באמצעות יצירה מחדש יופיעו כאן.
hi: आपके कॉपी, सहेजे या फिर से जनरेट करके बदले गए मान यहाँ दिखाई देंगे।
hr: Vrijednosti koje kopiraš, spremaš ili zamijeniš ponovnim generiranjem prikazat će se ovdje.
hu: A másolt, mentett vagy az Újragenerálással lecserélt értékek itt jelennek meg.
id: Nilai yang Anda salin, simpan, atau ganti dengan Buat Ulang akan muncul di sini.
it: I valori copiati, salvati o sostituiti con Rigenera appariranno qui.
ja: コピー、保存、または「再生成」で置き換えた値がここに表示されます。
kk: Көшірілген, сақталған немесе Қайта жасау арқылы ауыстырылған мәндер осында көрсетіледі.
ko: 복사하거나 저장하거나 다시 생성으로 바꾼 값이 여기에 표시됩니다.
lt: Nukopijuotos, išsaugotos ar naudojant Generuoti iš naujo pakeistos reikšmės bus rodomos čia.
ms: Nilai yang anda salin, simpan atau ganti dengan Jana Semula akan muncul di sini.
nb: Verdier du kopierer, lagrer eller erstatter med Generer på nytt, vises her.
nl: Waarden die je kopieert, opslaat of vervangt met Opnieuw genereren verschijnen hier.
pl: Wartości skopiowane, zapisane lub zastąpione przez ponowne generowanie pojawią się tutaj.
pt: Os valores que copiar, guardar ou substituir com Gerar novamente aparecerão aqui.
ro: Valorile pe care le copiați, salvați sau înlocuiți cu Regenerare vor apărea aici.
ru: Здесь появятся значения, которые вы копируете, сохраняете или заменяете с помощью повторного создания.
sk: Hodnoty, ktoré skopírujete, uložíte alebo nahradíte opätovným vygenerovaním, sa zobrazia tu.
sl: Vrednosti, ki jih kopirate, shranite ali zamenjate z možnostjo Ustvari znova, bodo prikazane tukaj.
sv: Värden som du kopierar, sparar eller ersätter med Generera igen visas här.
th: ค่าที่คุณคัดลอก บันทึก หรือแทนที่ด้วยสร้างใหม่จะปรากฏที่นี่
tr: Kopyaladığınız, kaydettiğiniz veya Yeniden Oluştur ile değiştirdiğiniz değerler burada görünür.
uk: Значення, які ви копіюєте, зберігаєте або замінюєте за допомогою «Згенерувати знову», з'являться тут.
vi: Các giá trị bạn sao chép, lưu hoặc thay thế bằng Tạo lại sẽ xuất hiện tại đây.
zh_hans: 您复制、保存或通过“重新生成”替换的值将显示在这里。
zh_hant: 您複製、儲存或通過“重新產生”替換的值將顯示在這裡。

source: Vault
ar: خزنة
bg: Трезор
bn: ভল্ট
ca: Caixa forta
cs: Trezor
da: Boks
de: Tresor
el: Κρύπτη
es: Caja fuerte
fa: گاوصندوق
fi: Holvi
fr: Coffre
he: כספת
hi: तिजोरी
hr: Trezor
hu: Széf
it: Cassaforte
ja: 保管庫
kk: Қойма
ko: 보관함
lt: Saugykla
ms: Peti Besi
nb: Hvelv
nl: Kluis
pl: Sejf
pt: Cofre
ro: Seif
ru: Хранилище
sk: Trezor
sl: Trezor
sv: Valv
th: ตู้นิรภัย
tr: Kasa
uk: Сховище
vi: Kho lưu trữ
zh_hans: 密码库
zh_hant: 密碼庫

source: Vault data is sent only to the Vaultwarden server configured by the user. The app has no analytics, advertising SDK, or tracking domains.
ar: لا تُرسل بيانات الخزنة إلا إلى خادم Vaultwarden الذي يضبطه المستخدم. لا يحتوي التطبيق على تحليلات أو حزمة SDK إعلانية أو نطاقات تتبع.
bg: Данните от трезора се изпращат само до сървъра на Vaultwarden, настроен от потребителя. Приложението няма анализи, рекламен SDK или домейни за проследяване.
bn: ভল্টের ডেটা শুধু ব্যবহারকারীর কনফিগার করা Vaultwarden সার্ভারে পাঠানো হয়। অ্যাপটিতে কোনো অ্যানালিটিক্স, বিজ্ঞাপন SDK বা ট্র্যাকিং ডোমেইন নেই।
ca: Les dades de la caixa forta només s'envien al servidor Vaultwarden configurat per l'usuari. L'aplicació no té analítica, SDK de publicitat ni dominis de seguiment.
cs: Data trezoru jsou odesílána pouze na server Vaultwarden nastavený uživatelem. Aplikace neobsahuje analytiku, reklamní SDK ani sledovací domény.
da: Data fra boksen sendes kun til den Vaultwarden-server, som brugeren har konfigureret. Appen har ingen analyse, reklame-SDK eller sporingsdomæner.
de: Tresordaten werden ausschließlich an den vom Benutzer konfigurierten Vaultwarden-Server gesendet. Die App enthält keine Analyse- oder Werbe-SDKs und keine Tracking-Domains.
el: Τα δεδομένα της κρύπτης αποστέλλονται μόνο στον διακομιστή Vaultwarden που έχει ρυθμίσει ο χρήστης. Η εφαρμογή δεν διαθέτει αναλυτικά στοιχεία, SDK διαφημίσεων ή τομείς παρακολούθησης.
es: Los datos de la caja fuerte solo se envían al servidor Vaultwarden configurado por el usuario. La aplicación no contiene analítica, SDK publicitarios ni dominios de seguimiento.
fa: داده‌های گاوصندوق فقط به سرور Vaultwarden پیکربندی‌شده توسط کاربر ارسال می‌شوند. برنامه هیچ تحلیل‌گر، SDK تبلیغاتی یا دامنه ردیابی ندارد.
fi: Holvin tiedot lähetetään vain käyttäjän määrittämälle Vaultwarden-palvelimelle. Sovelluksessa ei ole analytiikkaa, mainonta-SDK:ta tai seurantatoimialueita.
fr: Les données du coffre sont envoyées uniquement au serveur Vaultwarden configuré par l’utilisateur. L’application ne contient aucun outil d’analyse, SDK publicitaire ou domaine de suivi.
he: נתוני הכספת נשלחים רק לשרת Vaultwarden שהוגדר בידי המשתמש. ליישום אין כלי ניתוח, SDK לפרסום או דומיינים למעקב.
hi: तिजोरी डेटा केवल उपयोगकर्ता द्वारा कॉन्फ़िगर किए गए Vaultwarden सर्वर को भेजा जाता है। ऐप में कोई एनालिटिक्स, विज्ञापन SDK या ट्रैकिंग डोमेन नहीं है।
hr: Podaci trezora šalju se samo na Vaultwarden poslužitelj koji je postavio korisnik. Aplikacija nema analitiku, oglasni SDK ni domene za praćenje.
hu: A széfadatok csak a felhasználó által beállított Vaultwarden-szerverre kerülnek. Az alkalmazás nem tartalmaz analitikát, hirdetési SDK-t vagy követési tartományokat.
id: Data brankas hanya dikirim ke server Vaultwarden yang dikonfigurasi pengguna. Aplikasi tidak memiliki analitik, SDK iklan, atau domain pelacakan.
it: I dati della cassaforte vengono inviati solo al server Vaultwarden configurato dall'utente. L'app non contiene analisi, SDK pubblicitari o domini di tracciamento.
ja: 保管庫のデータは、ユーザーが設定したVaultwardenサーバーにのみ送信されます。このアプリには分析機能、広告SDK、追跡ドメインはありません。
kk: Қойма деректері тек пайдаланушы баптаған Vaultwarden серверіне жіберіледі. Қолданбада аналитика, жарнама SDK немесе бақылау домендері жоқ.
ko: 볼트 데이터는 사용자가 설정한 Vaultwarden 서버로만 전송됩니다. 앱에는 분석, 광고 SDK 또는 추적 도메인이 없습니다.
lt: Saugyklos duomenys siunčiami tik į naudotojo sukonfigūruotą Vaultwarden serverį. Programoje nėra analizės, reklamos SDK ar sekimo domenų.
ms: Data peti besi hanya dihantar kepada pelayan Vaultwarden yang dikonfigurasikan pengguna. Aplikasi tidak mempunyai analitik, SDK pengiklanan atau domain penjejakan.
nb: Hvelvdata sendes bare til Vaultwarden-serveren som brukeren har konfigurert. Appen har ingen analyse, reklame-SDK eller sporingsdomener.
nl: Kluisgegevens worden alleen verzonden naar de Vaultwarden-server die door de gebruiker is geconfigureerd. De app bevat geen analyse, advertentie-SDK of trackingdomeinen.
pl: Dane sejfu są wysyłane wyłącznie na serwer Vaultwarden skonfigurowany przez użytkownika. Aplikacja nie zawiera analityki, reklamowych zestawów SDK ani domen śledzących.
pt: Os dados do cofre são enviados apenas para o servidor Vaultwarden configurado pelo utilizador. A aplicação não inclui análise, SDK de publicidade nem domínios de monitorização.
ro: Datele seifului sunt trimise numai către serverul Vaultwarden configurat de utilizator. Aplicația nu include analiză, SDK-uri de publicitate sau domenii de urmărire.
ru: Данные хранилища отправляются только на сервер Vaultwarden, настроенный пользователем. В приложении нет аналитики, рекламных SDK и отслеживающих доменов.
sk: Údaje trezoru sa odosielajú iba na server Vaultwarden nakonfigurovaný používateľom. Aplikácia neobsahuje analytiku, reklamné súpravy SDK ani sledovacie domény.
sl: Podatki trezorja so poslani samo strežniku Vaultwarden, ki ga nastavi uporabnik. Aplikacija nima analitike, oglaševalskih kompletov SDK ali domen za sledenje.
sv: Valvdata skickas endast till den Vaultwarden-server som användaren har konfigurerat. Appen har ingen analys, inga SDK:er för annonser och inga spårningsdomäner.
th: ข้อมูลตู้นิรภัยจะถูกส่งไปยังเซิร์ฟเวอร์ Vaultwarden ที่ผู้ใช้กำหนดค่าเท่านั้น แอปไม่มีการวิเคราะห์ SDK โฆษณา หรือโดเมนติดตาม
tr: Kasa verileri yalnızca kullanıcı tarafından yapılandırılan Vaultwarden sunucusuna gönderilir. Uygulamada analiz, reklam SDK'sı veya izleme alan adı yoktur.
uk: Дані сховища надсилаються лише на сервер Vaultwarden, налаштований користувачем. Програма не містить аналітики, рекламних SDK або доменів відстеження.
vi: Dữ liệu kho chỉ được gửi đến máy chủ Vaultwarden do người dùng cấu hình. Ứng dụng không có công cụ phân tích, SDK quảng cáo hoặc tên miền theo dõi.
zh_hans: 密码库数据仅发送到用户配置的 Vaultwarden 服务器。此应用没有分析、广告 SDK 或跟踪域名。
zh_hant: 密碼庫資料僅發送到使用者設定的 Vaultwarden 伺服器。此應用程式沒有分析、廣告 SDK 或追蹤網域。

source: Vault Item
ar: عنصر الخزنة
bg: Елемент в трезора
bn: ভল্ট আইটেম
ca: Element de la caixa forta
cs: Položka trezoru
da: Element i boksen
de: Tresoreintrag
el: Στοιχείο κρύπτης
es: Elemento de la caja fuerte
fa: مورد گاوصندوق
fi: Holvikohde
fr: Élément du coffre
he: פריט כספת
hi: तिजोरी आइटम
hr: Stavka trezora
hu: Széfelem
id: Item Brankas
it: Elemento della cassaforte
ja: 保管庫の項目
kk: Қойма элементі
ko: 볼트 항목
lt: Saugyklos elementas
ms: Item Peti Besi
nb: Hvelvelement
nl: Kluisitem
pl: Element sejfu
pt: Item do cofre
ro: Element din seif
ru: Элемент хранилища
sk: Položka trezoru
sl: Element trezorja
sv: Valvobjekt
th: รายการตู้นิรภัย
tr: Kasa Öğesi
uk: Елемент сховища
vi: Mục kho lưu trữ
zh_hans: 密码库项目
zh_hant: 密碼庫項目

source: Vault items are kept and moved to Unfoldered.
ar: يتم الاحتفاظ بعناصر الخزنة ونقلها إلى «غير مصنف في مجلد».
bg: Елементите в трезора се запазват и преместват в „Без папка“.
bn: ভল্টের আইটেমগুলো রাখা হবে এবং ফোল্ডারবিহীন বিভাগে সরানো হবে।
ca: Els elements de la caixa forta es conserven i es mouen a Sense carpeta.
cs: Položky trezoru jsou zachovány a přesunuty do sekce Bez složky.
da: Elementer i boksen beholdes og flyttes til Uden mappe.
de: Tresoreinträge bleiben erhalten und werden nach „Ohne Ordner“ verschoben.
el: Τα στοιχεία της κρύπτης διατηρούνται και μετακινούνται στα Χωρίς φάκελο.
es: Los elementos de la caja fuerte se conservan y se mueven a Sin carpeta.
fa: موارد گاوصندوق نگه داشته و به «بدون پوشه» منتقل می‌شوند.
fi: Holvikohteet säilytetään ja siirretään Ilman kansiota -osioon.
fr: Les éléments du coffre sont conservés et déplacés vers Sans dossier.
he: פריטי הכספת נשמרים ומועברים אל ללא תיקייה.
hi: तिजोरी आइटम रखे जाते हैं और बिना फोल्डर में ले जाए जाते हैं।
hr: Stavke trezora zadržavaju se i premještaju u Bez mape.
hu: A széfelemek megmaradnak, és a Mappa nélkül részbe kerülnek.
id: Item brankas dipertahankan dan dipindahkan ke Tanpa Folder.
it: Gli elementi della cassaforte vengono conservati e spostati in Senza cartella.
ja: 保管庫の項目は保持され、「フォルダーなし」に移動されます。
kk: Қойма элементтері сақталып, Қалтасыз бөліміне жылжытылады.
ko: 볼트 항목은 유지되며 폴더 없음으로 이동합니다.
lt: Saugyklos elementai išsaugomi ir perkeliami į Be aplanko.
ms: Item peti besi dikekalkan dan dipindahkan ke Tanpa Folder.
nb: Hvelvelementer beholdes og flyttes til Uten mappe.
nl: Kluisitems worden behouden en naar Zonder map verplaatst.
pl: Elementy sejfu zostaną zachowane i przeniesione do sekcji Bez folderu.
pt: Os itens do cofre são mantidos e movidos para Sem pasta.
ro: Elementele din seif sunt păstrate și mutate în Fără dosar.
ru: Элементы хранилища сохраняются и перемещаются в раздел «Без папки».
sk: Položky trezoru sa zachovajú a presunú do sekcie Bez priečinka.
sl: Elementi trezorja se ohranijo in premaknejo v Brez mape.
sv: Valvobjekt behålls och flyttas till Ingen mapp.
th: รายการตู้นิรภัยจะถูกเก็บไว้และย้ายไปยังไม่มีโฟลเดอร์
tr: Kasa öğeleri korunur ve Klasörsüz'e taşınır.
uk: Елементи сховища буде збережено й переміщено до розділу «Без теки».
vi: Các mục kho được giữ lại và chuyển vào Chưa phân loại.
zh_hans: 密码库项目会保留并移至“未分类”。
zh_hant: 密碼庫項目會保留並移至“未分類”。

source: Vault timeout
ar: مهلة الخزانة
bg: Време за достъп
bn: ভল্টের সময়সীমা
ca: Temps d'espera de la caixa forta
cs: Časový limit trezoru
da: Boks timeout
de: Tresor-Timeout
el: Χρονικό όριο κρύπτης
es: Tiempo de espera de la caja fuerte excedido
fa: متوقف شدن گاو‌صندوق
fi: Holvin aikakatkaisu
fr: Délai d'expiration du coffre
he: פסק זמן לכספת
hi: तिजोरी टाइमआउट
hr: Istek trezora
hu: Széf időkifutás
id: Batas waktu vault
it: Timeout cassaforte
ja: 保管庫のタイムアウト
kk: Қойманың күту уақыты
ko: 보관함 시간 제한
lt: Atsijungta nuo saugyklos
ms: Tamat masa peti besi
nb: Pause for hvelvet
nl: Time-out van de kluis
pl: Blokowanie sejfu
pt: Tempo limite do cofre
ro: Timp de expirare seif
ru: Тайм-аут хранилища
sk: Časový limit pre trezor
sl: Časovna omejitev trezorja
sv: Valvets tidsgräns
th: ระยะหมดเวลาตู้นิรภัย
tr: Kasa zaman aşımı
uk: Час очікування сховища
vi: Thời gian đóng kho
zh_hans: 密码库超时
zh_hant: 密碼庫逾時時間

source: Vaultwarden App
ar: تطبيق Vaultwarden
bg: Приложение Vaultwarden
bn: Vaultwarden অ্যাপ
ca: Aplicació Vaultwarden
cs: Aplikace Vaultwarden
el: Εφαρμογή Vaultwarden
es: Aplicación Vaultwarden
fa: برنامه Vaultwarden
fi: Vaultwarden-sovellus
fr: Application Vaultwarden
he: יישום Vaultwarden
hi: Vaultwarden ऐप
hr: Aplikacija Vaultwarden
hu: Vaultwarden alkalmazás
id: Aplikasi Vaultwarden
it: App Vaultwarden
ja: Vaultwardenアプリ
kk: Vaultwarden қолданбасы
ko: Vaultwarden 앱
lt: Vaultwarden programa
ms: Aplikasi Vaultwarden
pl: Aplikacja Vaultwarden
pt: Aplicação Vaultwarden
ro: Aplicația Vaultwarden
ru: Приложение Vaultwarden
sk: Aplikácia Vaultwarden
sl: Aplikacija Vaultwarden
sv: Vaultwarden-appen
th: แอป Vaultwarden
tr: Vaultwarden Uygulaması
uk: Програма Vaultwarden
vi: Ứng dụng Vaultwarden
zh_hans: Vaultwarden 应用
zh_hant: Vaultwarden 應用程式
